integration-tests/cases/01_ACTIVATION/06_mockup2-Incompressible-fixGeom3_kEpsilon/constant/RASProperties
FoamFile {
    version 2.0;
    format ascii;
    class dictionary;
    object RASProperties;
}
RASModel kEpsilon;
turbulence on;
printCoeffs on;
